<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<!DOCTYPE html>
<html lang="ko">
<head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <title>SKIN QURATOR</title>
        <script type="text/javascript" src="/resources/static/js_old/lib/jquery-3.6.1.min.js"></script>
    <script type="text/javascript" src="/resources/static/js_old/lib/jquery-1.6.4.min.js"></script>

    <jsp:include page="../common/common.jsp"/>
</head>
<body class="page_solution">
    <jsp:include page="../common/header.jsp"/>


   <!-- Container -->
    <section class="container">

        <!-- 컨텐츠 상단 서브 메뉴 -->
        <div class="lnb_wrap">
            <div class="inner">
                <div class="lnb">
                    <button type="button">이용약관</button>
                    <ul>
                        <li class="active"><a href="${pageContext.request.contextPath}/common/terms">이용약관</a></li>
                        <li><a class="last" href="${pageContext.request.contextPath}/common/policy">개인정보처리방침</a></li>
                    </ul>
                </div>

                <ul class="depth_03">
                    <li></li>
                </ul>
            </div>
        </div>
        <!-- //컨텐츠 상단 서브 메뉴 -->

        <!-- 타이틀 -->
        <div class="title title_bg_06">
            <div class="inner">
                <div class="txtbox">
                    <div class="tit_s ff_nm">My Skin Guide Platform</div>
                    <h3 class="ff_nm">이용약관</h3>
                    <p>개인의 취향에 최적화된 맞춤형화장품 플랫폼 <br />
                        연구개발에 최선을 다하겠습니다.</p>
                </div>
            </div>
        </div>
        <!-- //타이틀 -->

        <!-- 컨텐츠 -->
        <div class="content terms">

            <div class="inner">
                <ul class="terms_list">
                    <li>
                        <h4>제1조 (목적)</h4>
                        <p>이 약관은 제주테크노파크에서 운영하는 맞춤형 화장품 서비스 플랫폼 스킨큐레이터(이하 "스킨큐레이터"라 한다)이에서 제공하는 인터넷관련 서비스 <br />
                            (이하 "서비스"라 한다)를 이용하는 조건, 절차에 관한 사항 또는 기타 필요 사항을 규정함을 목적으로 합니다.</p>
                    </li>
                    <li>
                        <h4>제2조 (용어의 정의)</h4>
                        <p class="mb_30">1. "스킨큐레이터"란 지역산업 구조의 고도화와 일자리창출 등 지역경제발전을 위해 산업통상자원부와 제주특별자치도의 지원 아래 비영리 재단법인 <br />제주테크노파크에서 구축하여 운영하는 맞춤형 화장품 서비스 플랫폼 스킨큐레이터를 의미합니다.</p>

                        <p class="mb_30">2. "회원"이란 “스킨큐레이터”에 로그인하여 이 약관에 따라 회원등록을 하고 “스킨큐레이터”로부터 승인을 얻어 “스킨큐레이터”가 제공하는 서비스를 받는 법인기업 및 일반사용자를 말하며, 입주법인기업 내부의 서비스 이용자를 일반회원과 구별하여 "기업회원" 이라 칭하며, 회원이라 칭할때는 기업회원 그리고 일반회원을 통칭합니다.</p>

                        <p class="mb_30">3. "아이디(ID)"란 회원 식별과 회원의 서비스 이용을 위하여 회원이 신청하고 “스킨큐레이터”가 승인하는 문자와 숫자의 조합을 말합니다.</p>

                        <p>4. "비밀번호(Password)"란 회원의 비밀 보호를 위하여 회원 자신이 설정한 영문자와 숫자의 조합을 말합니다.</p>
                    </li>
                    <li>
                        <h4>제3조 (약관의 변경)</h4>
                        <p class="mb_30">1. “스킨큐레이터”는 상호, 소재지, 대표자의 성명, 연락처등 정보를 회원이 알 수 있도록 게시합니다.</p>

                        <p class="mb_30">2. “스킨큐레이터”은 약관의 규제 등에 관한 법률, 전자거래기본법, 전자서명법 , 정보통신망 이용촉진 등에 관한 법률 방문 판매 등에 관한 법률, <br />
                            소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 변경할 수 있습니다.</p>

                        <p class="mb_30">3. “스킨큐레이터”가 이 약관을 변경하고자 하는 경우 “스킨큐레이터”는 변경된 내용을 서비스 화면에 게재하거나 개정 시 그 개정사유와 적용일자를 <br />
                        명시하여 그 적용일자 7일전까지 공지합니다. 회원이 적용예정일까지 이의를 제기하지 않으면 변경된 약관을 동의한 것으로 보고 적용합니다.</p>

                        <p>4. 본 약관에서 정하지 아니한 사항과 본 약관의 해석에 관하여는 전자거래소비자 보호지침 및 관계법령 또는 일반적 상관례에 따릅니다.</p>
                    </li>
                    <li>
                        <h4>제 4조 (서비스의 내용과 회원별 이용 범위)</h4>
                        <p class="mb_30">“스킨큐레이터”는 다음과 같은 서비스를 제공합니다.<br />
                            1) '갑'의 사업지원과 관련한 부가서비스<br />
                            2) 기업정보 제공 및 Call센터 운영<br />
                            3) Online교육, SMS, 시설예약의 고객지원서비스<br />
                            4) 기타 '갑'이 정하는 서비스</p>
                            
                        <p>회원별 이용가능 서비스는 다음과 같습니다.<br />
                            ① 기업회원 : 제1항의 모든 서비스<br />
                            ② 일반회원 : 제1항중 3)항을 제외한 '갑'이 정하는 서비스</p>
                    </li>
                    <li>
                        <h4>제 5조 (서비스의 중단)</h4>
                        <p>1. “스킨큐레이터”은 컴퓨터 등 정보통신설비의 보수점검·교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.</p>
                        <p>2. “스킨큐레이터”은 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 회원 또는 제3자가 입은 손해에 대하여는 배상하지 아니합니다.<br />
                        단 “스킨큐레이터”의 고의 또는 중과실이 있는 경우에는 그러하지 아니합니다.</p>
                    </li>
                    <li>
                        <h4>제 6조 (회원가입)</h4>
                        <p class="mb_30">1. 회원은 “스킨큐레이터”이 정한 소정의 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사 표시를 함으로서 회원가입을 신청합니다.</p>

                        <p class="mb_30">2. “스킨큐레이터”의 회원정책은 다음과 같습니다.<br />
                        1) 일반회원은 가입에 제한을 두지 않습니다. 일반회원은 가입과 동시에 일반회원으로 등록됩니다.<br />
                        2) 기업회원은 제주테크노파크에 제주테크노파크가 지원하는 기업을 대상으로 합니다. 기업회원은 “스킨큐레이터”의 승인을 얻어야만 회원으로 등록할 수 있습니다.</p>

                        <p class="mb_30">3. “스킨큐레이터”은 제1항과 같이 회원으로 가입할 것을 신청한 기업회원 또는 일반회원 중 다음 각 호에 해당하는 경우에는 회원으로 등록할 수 없습니다.<br />
                        1) 이 약관에서 정한 사항을 위반하는 경우<br />
                        2) 등록 내용에 허위, 기재누락, 오기가 있는 경우</p>

                        <p>4. 회원가입의 성립시기는 다음과 같습니다.<br />
                        1) 일반회원은 “스킨큐레이터”의 사이트에 정보를 기재하고 등록한 시점<br />
                        2) 기업회원은 회원가입 신청 후 “스킨큐레이터”의 승인이 이루어진 시점</p>
                    </li>
                    <li>
                        <h4>제 7조 (회원 탈퇴 와 상실 등)</h4>
                        <p class="mb_30">1. 회원이 탈퇴를 희망하는 경우 맞춤형 화장품 서비스 플랫폼 상에서 “스킨큐레이터” 운영자에게 탈퇴를 요청할 수 있으며 “스킨큐레이터”는 
                        즉시 회원탈퇴를 처리합니다.</p>
                        
                        <p class="mb_30">2. 회원이 다음 각 호의 사유에 해당하는 경우, “스킨큐레이터”는 회원자격을 임의로 제한 및 정지시킬 수 있습니다.<br />
                        1) 가입 신청 시에 허위 내용을 등록한 경우<br />
                        2) 다른 회원 및 기업회원의 “스킨큐레이터”의 이용을 방해하거나 그 정보를 도용하는 등 전자거래 질서를 위협하는 경우<br />
                        3) “스킨큐레이터”을 이용하여 법령과 이 약관이 금지하거나 기존 상관례에 반하는 행위를 하는 경우<br />
                        4) 기타 회원으로서의 자격을 지속시키는 것이 부적절 하다고 판단되는 경우</p>
                        
                        <p class="mb_30">3. “스킨큐레이터”가 회원 자격을 제한, 정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우<br />
                        “스킨큐레이터”은 회원자격을 상실 시킬 수 있습니다.</p>
                        
                        <p>4. “스킨큐레이터”이 회원자격을 상실 시키는 경우에는 “스킨큐레이터”은 해당회원의 회원등록을 말소합니다. 이 경우 회원에게 이를 즉시 통지하고, 
                        회원등록 말소 전에 소명할 기회를 부여합니다.</p>
                    </li>
                    <li>
                        <h4>제 8조 (회원에 대한 통지)</h4>
                        <p>1. “스킨큐레이터”가 회원에 대한 통지를 하는 경우, 회원이 “스킨큐레이터”에 제출한 전자우편 주소로 할 수 있습니다.</p>
                        <p>2. “스킨큐레이터”는 불특정다수 회원에 대한 통지의 경우 1주일 이상 “스킨큐레이터”의 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다.</p>
                    </li>
                    <li>
                        <h4>제 9조 (개인정보보호)</h4>
                        <p>1. “스킨큐레이터”는 회원들의 개인정보를 “스킨큐레이터”의 필요에 의하여 비상업적인 목적 내에서만 사용할 수 있다.</p>
                        <p>2. 회원은 “스킨큐레이터”가 정한 필수적 기재사항은 반드시 입력하여야 합니다. 선택적 기재사항에 대하여는 회원이 원하는 경우에만 입력합니다.</p>
                        <p>3. “스킨큐레이터”는 취득한 회원정보를 제1항에 기재된 목적 이외의 목적으로 이용할 수 없습니다. 또한 회원의 사전승낙 없이 이를 제3자에게 제공하지 아니합니다. <br />
                        다만, 법령에 의하여 회원정보를 제공하여야 하는 경우는 제외합니다.</p>
                        <p>4. 회원은 자신이 제공한 정보를 열람할 수 있으며, 그 정보가 잘못된 경우 수정을 할 수 있습니다. 또한 언제든지 자신이 제공한 정보를 삭제할 것을 할 수 있습니다.</p>
                        <p>5. 이용 계약 해지의 경우 해지된 개인정보는 외부에 노출되지 않습니다.</p>
                    </li>
                    <li>
                        <h4>제 10조 ('갑'의 의무)</h4>
                        <p>1. “스킨큐레이터”은 법령과 이 약관이 금지하거나 개인정보보호법에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, <br />
                        안정적인 서비스를 제공하는 데 최선을 다하여야 합니다.<br />
                        <p>2. “스킨큐레이터”은 회원이 안전하게 인터넷 서비스를 이용할 수 있도록 회원의 개인정보보호를 위하여 최대한 노력 합니다.</p>
                        <p>3. “스킨큐레이터”은 회원이 원하지 않을 경우 영리목적의 광고성 전자우편을 발송하지 않습니다.</p>
                    </li>
                    <li>
                        <h4>제 11조 (회원의 의무)</h4>
                        <p class="mb_30">1. 회원이 탈퇴를 희망하는 경우 맞춤형 화장품 서비스 플랫폼 상에서 “스킨큐레이터” 운영자에게 탈퇴를 요청할 수 있으며, <br />
                        “스킨큐레이터” 은 즉시 회원탈퇴를 처리합니다.</p>
                        
                        <p class="mb_30">2. 회원은 다음 행위를 하여서는 안됩니다.<br />
                        1) 신청 또는 변경 시 허위내용의 등록<br />
                        2) “스킨큐레이터”가 게시한 정보의 변경<br />
                        3) “스킨큐레이터”가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시<br />
                        4) “스킨큐레이터” 및 기타 제3자의 저작권 등 지적재산권에 대한 침해<br />
                        5) “스킨큐레이터” 운영의 방해<br />
                        6) “스킨큐레이터” 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br />
                        7) 외설 또는 폭력적인 메시지·화상·음성 등의 정보를 “스킨큐레이터”에 공개 또는 게시하는 행위</p>
                        
                        <p>3. 회원은 “스킨큐레이터”을 이용하는 경우 자신이 신청한 ID 및 PW를 사용해야 하며, 기업회원의 경우 “스킨큐레이터”의 승인을 받아야 합니다. <br />
                        그리고, 회원 자신의 ID 및 Password에 관한 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.</p>
                    </li>
                    <li>
                        <h4>제 12조 (지적재산권의 귀속 및 이용제한)</h4>
                        <p>1. “스킨큐레이터”이 작성한 저작물에 대한 저작권 및 기타 지적재산권은 “스킨큐레이터”에 귀속합니다.</p>
                        <p>2. 회원은 “스킨큐레이터”을 이용함으로써 얻은 정보를 “스킨큐레이터”의 사전 승낙 없이 복제, 송신, 출판, 배포,방송, 기타 방법에 의하여 <br />
                            영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</p>
                    </li>
                    <li>
                        <h4>제 13조 (정보의 수집 및 이용)</h4>
                        <p>1. “스킨큐레이터”는 공개된 혹은 비공개된 정보에 대하여 원소유자와 협의한 후에 수집합니다.</p>
                        <p>2. “스킨큐레이터”가 수집한 정보를 상업적인 목적으로 이용하고자 할 경우, 원소유자와 합의 또는 계약 등의 절차를 거칩니다.</p>
                        <p>3. “스킨큐레이터”는 수집한 정보에 대하여 위의 2항의 절차를 거치지 않고 제3자에게 양도하거나 판매하지 않습니다.</p>
                        <p>4. “스킨큐레이터”가 수집한 정보의 저작권은 원소유자에게 있으며 가공한 정보(컨텐츠)를 이용하는 경우에는 출처를 명시합니다.</p>
                        <p>5. “스킨큐레이터”의 사이트에 게재된 정보에 대해 회원 및 이용자에게도 위와 같은 정책을 적용합니다.</p>
                    </li>
                    <li>
                        <h4>제 14조 (분쟁의 해결)</h4>
                        <p>1. “스킨큐레이터”는 회원이 제기하는 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 고객상담센타(Call센터)를 설치 운영합니다.</p>
                        <p>2. “스킨큐레이터”는 회원으로부터 제출되는 의견이나 불만이 정당하다고 판단되는 경우 우선적으로 처리합니다. <br />
                        다만, 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 즉시 통보합니다.</p>
                        <p>3. “스킨큐레이터”와 회원간에 발생한 분쟁은 전자거래기본법 제28조 및 동 시행령 제15조에 의하여 설치 전자거래분쟁 조정위원회의 조정에 따를 수 있습니다.</p>
                        <p>4. “스킨큐레이터” 회원간에 발생한 분쟁에 관한 재판 관할권은 제주테크노파크의 소재지를 관할하는 법원으로 합니다.</p>
                    </li>
                    <li>
                        <h4>부 칙</h4>
                        <p>(시행일) 이 약관은 2022년 5월 23일부터 시행합니다.</p>
                    </li>
                </ul>
            </div>

        </div>
        <!-- //컨텐츠 -->

    </section>
    <!-- //Container -->

    <jsp:include page="../common/footer.jsp"/>
</body>
</html>